betterdisplay
chromium
claude
dbeaver-community
discord
dropbox
firefox
font-0xproto
font-0xproto-nerd-font
font-hack-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
ghostty
gimp
hammerspoon
iterm2
jordanbaird-ice
karabiner-elements
linearmouse
macfuse
mitmproxy
netnewswire
ngrok
ntfstool
obsidian
orbstack
osquery
postman
pycharm
raycast
sioyek
sourcetree
stats
syntax-highlight
tailscale-app
transmission
utm
visual-studio-code
vlc
wireshark-app
yaak
