adobe-acrobat-reader
alacritty
android-studio
arduino-ide
audacity
balenaetcher
betterdisplay
chromium
claude
db-browser-for-sqlite
dbeaver-community
discord
dropbox
eqmac
figma
firefox
font-hack-nerd-font
font-jetbrains-mono
font-jetbrains-mono-nerd-font
ghostty
gimp
gitbutler
goland
google-cloud-sdk
hammerspoon
hiddenbar
http-toolkit
intellij-idea
iterm2
karabiner-elements
linearmouse
lm-studio
macfuse
mitmproxy
mongodb-compass
netnewswire
ngrok
notion
ntfstool
obsidian
orbstack
orion
osquery
parsec
postman
pycharm
raindropio
raycast
sioyek
slack
sourcetree
spotify
stats
syntax-highlight
tailscale
tor-browser
transmission
utm
visual-studio-code
vlc
wireshark
zen-browser
zoom
zotero
