adobe-acrobat-reader
alacritty
alfred
android-studio
anki
arduino-ide
audacity
balenaetcher
betterdisplay
bettertouchtool
bitwarden
claude
cyberduck
db-browser-for-sqlite
dbeaver-community
discord
docker
doll
drawio
dropbox
figma
firefox
font-hack-nerd-font
gimp
google-chrome
google-cloud-sdk
hiddenbar
intellij-idea
iterm2
karabiner-elements
linearmouse
macfuse
microsoft-auto-update
microsoft-outlook
microsoft-remote-desktop
mongodb-compass
ngrok
notion
ntfstool
obsidian
osquery
parsec
postman
pycharm
rectangle
rustdesk
sioyek
slack
sourcetree
spotify
stats
sublime-text
syntax-highlight
tor-browser
transmission
typora
utm
visual-studio-code
vlc
wireshark
zoom
zotero
